export const servicesData = {
  plumbing: {
    title: "Сантехника",
    list: [
      "Замена труб в ванной и туалете", "Замена труб в ванной", "Замена труб на пластиковые",
      "Монтаж трубопроводов ПВХ", "Замена и демонтаж радиаторов отопления", "Перенос и установка счетчиков",
      "Монтаж и ремонт водопровода", "Монтаж отопления", "Монтаж канализации",
      "Замена и перенос полотенцесушителя", "Установка кранов на полотенцесушитель", "Установка инсталляций",
      "Установка всех видов сантехнического оборудования", "Замена батарей отопления"
    ]
  },
  finishing: {
    title: "Отделочные работы",
    list: [
      "Электромонтажные и сантехнические работы", "Демонтажные работы", "Штукатурные работы",
      "Малярные работы", "Монтаж ГКЛ", "Облицовка стен и потолков", "Укладка плитки", "Укладка всех видов напольных покрытий"
    ]
  },
  construction: {
    title: "Строительство домов",
    list: [
      "Проектирование деревянных домов", "Устройство фундаментов", "Монтаж стенового комплекта",
      "Кровельные работы", "Внутренние отделочные работы", "Фасады загородных домов", "Инженерные сети"
    ]
  },
  electricity: {
    title: "Электрика",
    list: [
      "Проектирование систем электроснабжения", "Монтаж силовой электропроводки", "Установка систем автоматизации",
      "Сборка распределительных электрощитов", "Подключение силового оборудования", "Установка осветительных приборов", "Пусконаладочные работы"
    ]
  }
};
